[
	{
		"ГУИД": "720ab969-aff6-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008920",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T09:06:51",
		"Канал": "",
		"Кампания": "",
		"� егион": "Челябинск",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 6900,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "50309d49-9165-11de-a717-00166f4f25fc",
				"Наименование": "Хромотерапия комплект",
				"Бренд": "",
				"ГУИДКатегория": "b2b6fa75-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Гидромассаж",
				"Себестоимость": 0,
				"Сумма": 6900,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "e7e63c31-aff4-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25564      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex.ru",
		"ДатаПрисвоения": "2018-09-04T09:14:56",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "Томск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 6755,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "8cfbff82-ac8a-11e6-80cc-448a5ba02bf1",
				"Наименование": "AlcaPlast Сифон для раковины d 32мм A431",
				"Бренд": "AlcaPlast",
				"ГУИДКатегория": "3cf67f02-cb5f-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для раковин",
				"Себестоимость": 0,
				"Сумма": 1127,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "86e159f5-a296-4fbd-8d8c-ac03ae9072c7",
				"Наименование": "Melana Донный клапан для раковины без перелива хром 3,2см",
				"Бренд": "Melana",
				"ГУИДКатегория": "3cf67f02-cb5f-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для раковин",
				"Себестоимость": 0,
				"Сумма": 2042,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "6d16b483-b3d6-4158-9c65-3140c4408111",
				"Наименование": "Melana Накладная раковина MLN-7138 41,5*35,5",
				"Бренд": "Melana",
				"ГУИДКатегория": "b2b6fa8f-7227-11df-a18e-90e6ba343f7e",
				"Категория": "� аковина",
				"Себестоимость": 0,
				"Сумма": 3586,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "ffcabaa9-a1e7-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "24881      ",
		"СтатусЗаказа": "Закрыт",
		"Источник": "www.google.ru",
		"ДатаПрисвоения": "2018-09-04T09:26:52",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "Тюмень",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 43561,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "9e3ae0b6-3b40-11e1-bf13-00e052b07768",
				"Наименование": "Aquanet Тумба под раковину Нота 100 венге",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "b2b6fa9a-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Тумба",
				"Себестоимость": 0,
				"Сумма": 12299,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "9359c914-171e-11e0-bf3a-90e6ba343f7e",
				"Наименование": "Aquanet � аковина для тумбы Нота 100",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "ccd3eed5-1e04-11e4-9804-10feed02b89a",
				"Категория": "� аковина мебельная",
				"Себестоимость": 0,
				"Сумма": 7630,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "b09b9f16-1725-11e0-bf3a-90e6ba343f7e",
				"Наименование": "Aquanet Подкатная тумба Нота 100 венге",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "b2b6fa9a-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Тумба",
				"Себестоимость": 0,
				"Сумма": 10783,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "65493733-17ce-11e0-bf3a-90e6ba343f7e",
				"Наименование": "Aquanet Пенал Нота 40 венге",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "b2b6fa86-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Пенал",
				"Себестоимость": 0,
				"Сумма": 12849,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "353a44db-9568-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24167      ",
		"СтатусЗаказа": "Закрыт",
		"Источник": "yandex.ru",
		"ДатаПрисвоения": "2018-09-04T09:58:09",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "Барнаул",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 10227,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "84d221f2-0a25-458c-a99e-759331ba162e",
				"Наименование": "Mirsant � аковина для тумбы Next 80,5*46,5",
				"Бренд": "Mirsant",
				"ГУИДКатегория": "ccd3eed5-1e04-11e4-9804-10feed02b89a",
				"Категория": "� аковина мебельная",
				"Себестоимость": 0,
				"Сумма": 4200,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "58942982-5fd4-449a-aa15-22c70e99876a",
				"Наименование": "Mirsant Тумба под раковину Next 80 подвесная",
				"Бренд": "Mirsant",
				"ГУИДКатегория": "b2b6fa9a-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Тумба",
				"Себестоимость": 0,
				"Сумма": 6027,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "213da999-affd-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008924",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T10:20:38",
		"Канал": "",
		"Кампания": "",
		"� егион": "Новосибирск",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 8976,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "7ed5187c-d337-11e6-80cc-448a5ba02bf1",
				"Наименование": "River Душевое ограждение Don Light 100*100*176 МТ (без поддона)",
				"Бренд": "River",
				"ГУИДКатегория": "b2b6fa79-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевое ограждение",
				"Себестоимость": 0,
				"Сумма": 8976,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "8e4b6f60-b000-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008925",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T10:24:20",
		"Канал": "",
		"Кампания": "",
		"� егион": "",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 3786,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "b963cfa4-b42f-11e5-80cb-448a5ba02bf1",
				"Наименование": "Bravat Смеситель Opal для кухни F7125183CP-RUS",
				"Бренд": "Bravat",
				"ГУИДКатегория": "b2b6fa97-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Смеситель",
				"Себестоимость": 0,
				"Сумма": 3786,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "0b36788d-a618-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "25085      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex",
		"ДатаПрисвоения": "2018-09-04T10:24:48",
		"Канал": "cpc",
		"Кампания": "Dinamika_EKB_26657205",
		"� егион": "Екатеринбург",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 23779,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "15640f80-75b2-11e6-80cc-448a5ba02bf1",
				"Наименование": "River Душевая кабина Rein 90*90*210 поддон 26см (средний поддон)",
				"Бренд": "River",
				"ГУИДКатегория": "b2b6fa78-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевая кабина",
				"Себестоимость": 0,
				"Сумма": 23779,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "e02c0554-a9e2-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008689",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T10:24:53",
		"Канал": "",
		"Кампания": "",
		"� егион": "Екатеринбург",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 23803,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "dd4f4316-ed8d-11e5-80cc-448a5ba02bf1",
				"Наименование": "Timo Смеситель Classic для ванны и душа",
				"Бренд": "Timo",
				"ГУИДКатегория": "b2b6fa97-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Смеситель",
				"Себестоимость": 0,
				"Сумма": 1815,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "047658a4-a0d1-11e2-8457-f46d047c9565",
				"Наименование": "Aquanet Фронтальная панель Jersey 170*100",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 4739,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "a204d022-7ecf-11e1-8c86-00e052b07768",
				"Наименование": "Aquanet Слив-перелив для ванны 70см с сифоном (эконом)",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 648,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "d5729956-6c9a-47a3-8f7c-4711e2f77746",
				"Наименование": "Aquanet Каркас для ванны Jersey 170*100 L/R (СП)",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1800,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "8577d406-d235-4164-bc6d-e865dbee1890",
				"Наименование": "Aquanet Корпус ванны Jersey 170*100 R",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 14801,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "b9b61f59-a9e1-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25267      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "google.merchant",
		"ДатаПрисвоения": "2018-09-04T10:24:56",
		"Канал": "cpc",
		"Кампания": "Merchant_EKB_796856315",
		"� егион": "Екатеринбург",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 21566,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "d6d6925a-89c1-11e5-80cb-448a5ba02bf1",
				"Наименование": "Vannesa Акриловая ванна Кэти 168*70",
				"Бренд": "Vannesa",
				"ГУИДКатегория": "b2b6fa72-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Ванна акриловая",
				"Себестоимость": 0,
				"Сумма": 20616,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "89f7b991-f034-11e0-84b8-00e052b07768",
				"Наименование": "MarkaOne Слив-перелив для ванны п/автомат GC-4 600 мм",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 950,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "47e1519c-87f6-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "А0000007128",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T10:45:49",
		"Канал": "",
		"Кампания": "",
		"� егион": "Челябинск",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 62939,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "213066e4-e299-11e4-80ca-448a5ba02bf1",
				"Наименование": "1Marka Корпус ванны Diana 170*105 R",
				"Бренд": "1Marka",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 20486,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "339d065f-e331-11e4-80ca-448a5ba02bf1",
				"Наименование": "MarkaOne Каркас для ванны Diana 170*105 L/R (СП)",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 2522,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "a0c1d211-a93f-11e5-80cb-448a5ba02bf1",
				"Наименование": "Cersanit Унитаз-компакт Just-w 35,3*64,2 с крышкой-сиденьем микролифт",
				"Бренд": "Cersanit",
				"ГУИДКатегория": "b2b6fa9b-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Унитаз",
				"Себестоимость": 0,
				"Сумма": 4559,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "8e42583d-d970-11e6-80cc-448a5ba02bf1",
				"Наименование": "Iddis Смеситель Calipso для раковины белый",
				"Бренд": "Iddis",
				"ГУИДКатегория": "b2b6fa97-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Смеситель",
				"Себестоимость": 0,
				"Сумма": 5714,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "8e42583f-d970-11e6-80cc-448a5ba02bf1",
				"Наименование": "Iddis Смеситель Calipso для ванны и душа белый",
				"Бренд": "Iddis",
				"ГУИДКатегория": "b2b6fa97-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Смеситель",
				"Себестоимость": 0,
				"Сумма": 9691,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "bf7d14c1-76b2-4532-81c6-2827bcc50a0d",
				"Наименование": "Cersanit Встраиваемая раковина Erica 80*51",
				"Бренд": "Cersanit",
				"ГУИДКатегория": "b2b6fa8f-7227-11df-a18e-90e6ba343f7e",
				"Категория": "� аковина",
				"Себестоимость": 0,
				"Сумма": 3216,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "89f7b991-f034-11e0-84b8-00e052b07768",
				"Наименование": "MarkaOne Слив-перелив для ванны п/автомат GC-4 600 мм",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 922,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "e1185e00-54c4-42c5-8884-0eda5176517f",
				"Наименование": "Weltwasser Смеситель Essen для биде белый/хром",
				"Бренд": "Weltwasser",
				"ГУИДКатегория": "b2b6fa97-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Смеситель",
				"Себестоимость": 0,
				"Сумма": 4987,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "375d6a50-844e-11e1-a049-00e052b07768",
				"Наименование": "MarkaOne Карниз для ванны Diana 170*105 хром",
				"Бренд": "",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 2716,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "a1983709-4d1a-11df-a887-00166f4f25fc",
				"Наименование": "Cersanit Напольное биде Eko-w 37*57,5",
				"Бренд": "Cersanit",
				"ГУИДКатегория": "b2b6fa71-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Биде",
				"Себестоимость": 0,
				"Сумма": 3518,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "1c3a2b8f-2a43-11e1-bc36-00e052b07768",
				"Наименование": "MarkaOne Фронтальная панель Diana 170*105 L/R",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 4608,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "486528e3-9f93-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "А0000008217",
		"СтатусЗаказа": "Закрыт",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T11:06:56",
		"Канал": "",
		"Кампания": "",
		"� егион": "Тюмень",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 3760,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "3b78f0e1-8f66-442c-8557-e5c8ef5f5022",
				"Наименование": "River Дверь для душевой кабины Neva 80*80*190",
				"Бренд": "",
				"ГУИДКатегория": "11d5e8fd-cb5a-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для душевых кабин",
				"Себестоимость": 0,
				"Сумма": 3760,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "d874550a-9d39-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "А0000008115",
		"СтатусЗаказа": "Закрыт",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T11:07:14",
		"Канал": "",
		"Кампания": "",
		"� егион": "Тюмень",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 8774,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "7266ee8d-ccf3-11e6-80cc-448a5ba02bf1",
				"Наименование": "Бриклаер � аковина для тумбы Тигода 60",
				"Бренд": "Бриклаер",
				"ГУИДКатегория": "ccd3eed5-1e04-11e4-9804-10feed02b89a",
				"Категория": "� аковина мебельная",
				"Себестоимость": 0,
				"Сумма": 3920,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "21d22307-63fa-4c3b-838e-7a4924a9a081",
				"Наименование": "Бриклаер Тумба под раковину Палермо 60 белый глянец подвесная",
				"Бренд": "Бриклаер",
				"ГУИДКатегория": "b2b6fa9a-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Тумба",
				"Себестоимость": 0,
				"Сумма": 4854,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "5100562f-9c68-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24545      ",
		"СтатусЗаказа": "Закрыт",
		"Источник": "www.yandex.ru",
		"ДатаПрисвоения": "2018-09-04T11:10:40",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "Тюмень",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 57298,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "0fc04cdc-5607-4561-808c-75f783e624fe",
				"Наименование": "Aquatek Карниз для ванны Бетта 150*95 хром",
				"Бренд": "",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 2716,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "8e425841-d970-11e6-80cc-448a5ba02bf1",
				"Наименование": "Iddis Смеситель на борт ванны Calipso на 4 отверстия белый/хром",
				"Бренд": "Iddis",
				"ГУИДКатегория": "b2b6fa97-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Смеситель",
				"Себестоимость": 0,
				"Сумма": 14541,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "06cf38df-d508-11e3-8e7f-ee6ce774544b",
				"Наименование": "MarkaOne Подголовник Comfort белый",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1019,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "41c96fcd-b379-41d0-928d-da87353a586d",
				"Наименование": "Система спинного массажа 6 джет без двигателя",
				"Бренд": "",
				"ГУИДКатегория": "b2b6fa75-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Гидромассаж",
				"Себестоимость": 0,
				"Сумма": 2910,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "97f253f5-ba51-4159-a51c-1b4598c9ac74",
				"Наименование": "Aquatek Акриловая ванна Бетта 150*95 L (с панелью)",
				"Бренд": "Aquatek",
				"ГУИДКатегория": "b2b6fa72-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Ванна акриловая",
				"Себестоимость": 0,
				"Сумма": 22629,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "6c1ff03c-3107-11df-a858-00166f4f25fc",
				"Наименование": "Г/М 6 джет двигатель 900Вт (комплект) (Люкс)",
				"Бренд": "",
				"ГУИДКатегория": "b2b6fa75-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Гидромассаж",
				"Себестоимость": 0,
				"Сумма": 11543,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "af1ee65a-be41-11df-aa2f-90e6ba343f7e",
				"Наименование": "Гидромассажная система ног 4 джет без двигателя",
				"Бренд": "",
				"ГУИДКатегория": "b2b6fa75-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Гидромассаж",
				"Себестоимость": 0,
				"Сумма": 1940,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "ab9aa52b-9deb-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "А0000008157",
		"СтатусЗаказа": "Закрыт",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T11:13:03",
		"Канал": "",
		"Кампания": "",
		"� егион": "Тюмень",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 15080,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "9f82558d-ba7c-420d-b6f0-36fc2bcac532",
				"Наименование": "Weltwasser Душевая стойка WW TS 6270 термостат с изливом",
				"Бренд": "Weltwasser",
				"ГУИДКатегория": "42907bfb-a5d0-11df-a9d2-90e6ba343f7e",
				"Категория": "Душевая программа",
				"Себестоимость": 0,
				"Сумма": 15080,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "9fc9a355-a83c-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25181      ",
		"СтатусЗаказа": "Закрыт",
		"Источник": "yabs.yandex.ru",
		"ДатаПрисвоения": "2018-09-04T11:14:08",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "Екатеринбург",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 2600,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "774f3c1d-1996-11e5-80ca-448a5ba02bf1",
				"Наименование": "MarkaOne Карниз для ванны Ibiza 150*150 полимер",
				"Бренд": "",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 2600,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "b45bd0f2-9a3a-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24431      ",
		"СтатусЗаказа": "Закрыт",
		"Источник": "yandex",
		"ДатаПрисвоения": "2018-09-04T11:14:50",
		"Канал": "cpc",
		"Кампания": "Brand_EKB_poisk",
		"� егион": "Екатеринбург",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 16628,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "b8b5716a-aca1-11e6-80cc-448a5ba02bf1",
				"Наименование": "Vitra Унитаз-компакт S20 36*61,5 с функцией биде с крышкой-сиденьем микролифт",
				"Бренд": "Vitra",
				"ГУИДКатегория": "b2b6fa9b-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Унитаз",
				"Себестоимость": 0,
				"Сумма": 16628,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "e7e63c24-aff4-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25560      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T11:20:00",
		"Канал": "",
		"Кампания": "",
		"� егион": "Саратов",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 8000,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "dc149b8f-5651-4f4a-8fb1-a24900d56bf8",
				"Наименование": "Эстет � аковина Lea 60*60 с мыльницей для установки над стиральной машиной (мыльница с отверстием)",
				"Бренд": "Эстет",
				"ГУИДКатегория": "b2b6fa8f-7227-11df-a18e-90e6ba343f7e",
				"Категория": "� аковина",
				"Себестоимость": 0,
				"Сумма": 8000,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "dab21044-b00a-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008926",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T11:25:07",
		"Канал": "",
		"Кампания": "",
		"� егион": "Москва",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 13672,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "3fe0b6cc-0968-48d4-af08-193c1ec93bbb",
				"Наименование": "Aquanet Зеркало Палермо 8085 с Led подсветкой 80*85*3,2 инфракрасный выключатель",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "b2b6fa7c-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Зеркало",
				"Себестоимость": 0,
				"Сумма": 13672,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "e7e63c2d-aff4-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25563      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "e.mail.ru",
		"ДатаПрисвоения": "2018-09-04T11:40:22",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "Сургут",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 23052,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "d5cc1166-7622-11e5-80cb-448a5ba02bf1",
				"Наименование": "Triton Фронтальная панель Стандарт 140",
				"Бренд": "Triton",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 4962,
				"Количество": 2
			},
			{
				"ГУИДНоменклатуры": "89f7b991-f034-11e0-84b8-00e052b07768",
				"Наименование": "MarkaOne Слив-перелив для ванны п/автомат GC-4 600 мм",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1900,
				"Количество": 2
			},
			{
				"ГУИДНоменклатуры": "4e5b7cd3-84b4-41a7-8ffa-d155291f774e",
				"Наименование": "Triton Каркас для ванны Ультра 140*70 (СП)",
				"Бренд": "Triton",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 3760,
				"Количество": 2
			},
			{
				"ГУИДНоменклатуры": "d5288397-f411-4236-abdc-c6d6b9da2f50",
				"Наименование": "Triton Корпус ванны Ультра 140*70",
				"Бренд": "Triton",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 11930,
				"Количество": 2
			},
			{
				"ГУИДНоменклатуры": "e24ae98a-bf94-11e3-ad7a-10feed02b89a",
				"Наименование": "Aquanet Средство для очистки акриловых поверхностей",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "b2b6fa6e-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Аксессуар",
				"Себестоимость": 0,
				"Сумма": 500,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "6dc38287-7374-11e8-80f2-448a5ba02bf1",
		"НомерЗаказа": "А0000006118",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T11:43:05",
		"Канал": "",
		"Кампания": "",
		"� егион": "Красноярск",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 4326,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "6866194e-1216-4222-982c-85944533e432",
				"Наименование": "Melana Накладная раковина MLN-7050H 49*39",
				"Бренд": "Melana",
				"ГУИДКатегория": "b2b6fa8f-7227-11df-a18e-90e6ba343f7e",
				"Категория": "� аковина",
				"Себестоимость": 0,
				"Сумма": 4326,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "dab2104a-b00a-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008927",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T11:43:08",
		"Канал": "",
		"Кампания": "",
		"� егион": "Курск",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 27200,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "2866749b-05e1-11e1-bc49-00e052b07768",
				"Наименование": "Triton Акриловая ванна Медея 143*143",
				"Бренд": "Triton",
				"ГУИДКатегория": "b2b6fa72-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Ванна акриловая",
				"Себестоимость": 0,
				"Сумма": 21520,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "2866749d-05e1-11e1-bc49-00e052b07768",
				"Наименование": "Triton Фронтальная панель Медея 143*143",
				"Бренд": "Triton",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 5680,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "0f260552-9300-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24026      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex.market",
		"ДатаПрисвоения": "2018-09-04T11:43:21",
		"Канал": "cpc",
		"Кампания": "market_Novosibirsk",
		"� егион": "Новосибирск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 4180,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "94cdb0dc-6a86-43a4-a26f-82263003a6fc",
				"Наименование": "Smartsant Смеситель Смарт-Афалина для раковины",
				"Бренд": "Smartsant",
				"ГУИДКатегория": "b2b6fa97-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Смеситель",
				"Себестоимость": 0,
				"Сумма": 4180,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "f1bb1aeb-93aa-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24049      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex",
		"ДатаПрисвоения": "2018-09-04T11:44:15",
		"Канал": "cpc",
		"Кампания": "Mebel_Krasnoyarsk_poisk",
		"� егион": "Красноярск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 54735,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "83c942e3-7f9a-11e4-80c9-448a5ba02bf1",
				"Наименование": "Roca Чаша унитаза Victoria 342399",
				"Бренд": "Roca",
				"ГУИДКатегория": "3cf67f04-cb5f-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для унитазов",
				"Себестоимость": 0,
				"Сумма": 5325,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "bb00792d-6cb2-11e5-80cb-448a5ba02bf1",
				"Наименование": "Roca Бачок для унитаза Victoria",
				"Бренд": "Roca",
				"ГУИДКатегория": "3cf67f04-cb5f-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для унитазов",
				"Себестоимость": 0,
				"Сумма": 3600,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "bb00792f-6cb2-11e5-80cb-448a5ba02bf1",
				"Наименование": "Roca Напольное биде Victoria 35,5*53",
				"Бренд": "Roca",
				"ГУИДКатегория": "b2b6fa71-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Биде",
				"Себестоимость": 0,
				"Сумма": 12525,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "bb007935-6cb2-11e5-80cb-448a5ba02bf1",
				"Наименование": "Roca Крышка для биде Victoria",
				"Бренд": "Roca",
				"ГУИДКатегория": "11d5e8fc-cb5a-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для биде",
				"Себестоимость": 0,
				"Сумма": 3225,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "a891b634-6918-11e6-80cc-448a5ba02bf1",
				"Наименование": "Boheme Смеситель Provanse Ripresa для раковины высота излива 5,5см бронза",
				"Бренд": "Boheme",
				"ГУИДКатегория": "b2b6fa97-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Смеситель",
				"Себестоимость": 0,
				"Сумма": 8401,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "a891b63e-6918-11e6-80cc-448a5ba02bf1",
				"Наименование": "Boheme Смеситель Provanse Ripresa для биде бронза",
				"Бренд": "Boheme",
				"ГУИДКатегория": "b2b6fa97-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Смеситель",
				"Себестоимость": 0,
				"Сумма": 8991,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "8cfbff7c-ac8a-11e6-80cc-448a5ba02bf1",
				"Наименование": "AlcaPlast Сифон для раковины d 32мм с нержавеющей решеткой A410",
				"Бренд": "AlcaPlast",
				"ГУИДКатегория": "3cf67f02-cb5f-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для раковин",
				"Себестоимость": 0,
				"Сумма": 368,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "75f1d2d9-367c-11df-a861-00166f4f25fc",
				"Наименование": "Roca � аковина Victoria 52*41",
				"Бренд": "Roca",
				"ГУИДКатегория": "b2b6fa8f-7227-11df-a18e-90e6ba343f7e",
				"Категория": "� аковина",
				"Себестоимость": 0,
				"Сумма": 4425,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "75f1d2eb-367c-11df-a861-00166f4f25fc",
				"Наименование": "Roca Пьедестал Victoria",
				"Бренд": "Roca",
				"ГУИДКатегория": "3cf67f02-cb5f-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для раковин",
				"Себестоимость": 0,
				"Сумма": 2025,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "d693a6f5-10fb-11e1-bc49-00e052b07768",
				"Наименование": "Roca Крышка-сиденье Victoria микролифт",
				"Бренд": "Roca",
				"ГУИДКатегория": "3cf67f04-cb5f-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для унитазов",
				"Себестоимость": 0,
				"Сумма": 5850,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "0e7453bf-9982-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24375      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex",
		"ДатаПрисвоения": "2018-09-04T11:45:25",
		"Канал": "cpc",
		"Кампания": "Kabiny_Kemerovo_RSYA",
		"� егион": "Кемерово",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 18900,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "6ea232c1-7a53-11e6-80cc-448a5ba02bf1",
				"Наименование": "Gemy Душевая дверь в нишу Victoria 150*190 L/R (без поддона)",
				"Бренд": "Gemy",
				"ГУИДКатегория": "77632873-160c-11e7-80cc-448a5ba02bf1",
				"Категория": "Душевая дверь",
				"Себестоимость": 0,
				"Сумма": 18900,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "3dcec0d0-9978-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24371      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "google",
		"ДатаПрисвоения": "2018-09-04T11:46:36",
		"Канал": "cpc",
		"Кампания": "Kabiny_Tomsk_poisk_695668271",
		"� егион": "Томск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 29106,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "84528fac-75b2-11e6-80cc-448a5ba02bf1",
				"Наименование": "River Душевая кабина Moero 73*70*215 без крыши (низкий поддон)",
				"Бренд": "River",
				"ГУИДКатегория": "b2b6fa78-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевая кабина",
				"Себестоимость": 0,
				"Сумма": 29106,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "7e4ebb4e-9991-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24384      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex",
		"ДатаПрисвоения": "2018-09-04T11:47:00",
		"Канал": "cpc",
		"Кампания": "Brand_Kemerovo_poisk",
		"� егион": "Кемерово",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 8108,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "7292517f-099d-47b3-bd35-bd43e02bc4d3",
				"Наименование": "Niagara Зеркало Galaxy 100*80 с сенсором",
				"Бренд": "Niagara",
				"ГУИДКатегория": "b2b6fa7c-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Зеркало",
				"Себестоимость": 0,
				"Сумма": 8108,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "132b0118-8d64-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "А0000007401",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T11:47:09",
		"Канал": "",
		"Кампания": "",
		"� егион": "Екатеринбург",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 42244,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "d8d89505-cec0-11e4-80ca-448a5ba02bf1",
				"Наименование": "Rav Slezak Слив-перелив для ванны MD0471N 60см",
				"Бренд": "Rav Slezak",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1250,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "f3a65de5-05da-11e5-80ca-448a5ba02bf1",
				"Наименование": "Riho Корпус ванны Miami 150*70",
				"Бренд": "Riho",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 18383,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "15d4d063-0913-11e5-80ca-448a5ba02bf1",
				"Наименование": "Riho Каркас для ванны Miami 150*70 (СП)",
				"Бренд": "Riho",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1450,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "14756301-d7b6-11e6-80cc-448a5ba02bf1",
				"Наименование": "Energy Электрический полотенцесушитель Ergo 80*50",
				"Бренд": "Energy",
				"ГУИДКатегория": "48244d69-7566-11e4-80c9-448a5ba02bf1",
				"Категория": "Полотенцесушитель",
				"Себестоимость": 0,
				"Сумма": 16523,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "21350208-d87a-4fc4-a438-c2113edbd30d",
				"Наименование": "Energy Полка для полотенцесушителя Modus 500",
				"Бренд": "Energy",
				"ГУИДКатегория": "0d755354-6d18-11e7-80cd-448a5ba02bf1",
				"Категория": "Комплектующие для полотенцесушителей",
				"Себестоимость": 0,
				"Сумма": 4638,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "776cb197-9a21-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24416      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex.market",
		"ДатаПрисвоения": "2018-09-04T11:53:10",
		"Канал": "cpc",
		"Кампания": "market_Tomsk",
		"� егион": "Томск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 3738,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "726b80e2-62fe-404b-b796-f8bc41230816",
				"Наименование": "Melana Накладная раковина MLN-7026BX 40*40",
				"Бренд": "Melana",
				"ГУИДКатегория": "b2b6fa8f-7227-11df-a18e-90e6ba343f7e",
				"Категория": "� аковина",
				"Себестоимость": 0,
				"Сумма": 3738,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "0a596513-9a29-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24424      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "my.mail.ru",
		"ДатаПрисвоения": "2018-09-04T11:53:25",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "Томск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 53632,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "e0fcff67-230d-11e2-b5c8-f46d047c9565",
				"Наименование": "Erlit Душевая кабина Comfort ER4517Т� -C3 170*80*215 стекло матовое (4 места) (высокий поддон)",
				"Бренд": "Erlit",
				"ГУИДКатегория": "b2b6fa78-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевая кабина",
				"Себестоимость": 0,
				"Сумма": 53632,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "f9f54094-b00e-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25573      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex.ru",
		"ДатаПрисвоения": "2018-09-04T11:54:01",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "Москва",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 12569,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "3d5af0c7-f177-11e5-80cc-448a5ba02bf1",
				"Наименование": "Aulica Акриловая ванна ALC-3118 160*80",
				"Бренд": "Aulica",
				"ГУИДКатегория": "b2b6fa72-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Ванна акриловая",
				"Себестоимость": 0,
				"Сумма": 12569,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "99329832-9a57-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24439      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "(direct)",
		"ДатаПрисвоения": "2018-09-04T11:54:14",
		"Канал": "(none)",
		"Кампания": "(direct)",
		"� егион": "Кемерово",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 23951,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "89f7b991-f034-11e0-84b8-00e052b07768",
				"Наименование": "MarkaOne Слив-перелив для ванны п/автомат GC-4 600 мм",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 950,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "704a3e0c-9107-4d31-9fef-0b85b7523c13",
				"Наименование": "Triton Каркас для ванны Ультра 170*70 (СП)",
				"Бренд": "Triton",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1450,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "20fa52ea-ff32-11e2-a46a-f46d047c9565",
				"Наименование": "Aquanet Средство для очистки гидромассажной системы 1000 мл",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "b2b6fa6e-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Аксессуар",
				"Себестоимость": 0,
				"Сумма": 500,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "bd22a664-0cc5-4e17-b256-fa21daaddca8",
				"Наименование": "Triton Корпус ванны Ультра 170*70",
				"Бренд": "Triton",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 6151,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "99c21ab4-feb7-11e0-bdd3-00e052b07768",
				"Наименование": "Г/М 6 джет двигатель 1500Вт (комплект)",
				"Бренд": "",
				"ГУИДКатегория": "b2b6fa75-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Гидромассаж",
				"Себестоимость": 0,
				"Сумма": 14900,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "af4b1965-9b09-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "А0000008037",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T11:54:38",
		"Канал": "",
		"Кампания": "",
		"� егион": "Красноярск",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 2600,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "22f143ec-0455-11e1-bc49-00e052b07768",
				"Наименование": "Aquanet Карниз для ванны Capri 170*110 полимер",
				"Бренд": "",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 2600,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "dfb9a351-9e39-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "24654      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "google",
		"ДатаПрисвоения": "2018-09-04T11:56:34",
		"Канал": "cpc",
		"Кампания": "Mebel_Krasnoyarsk_poisk_780480397",
		"� егион": "Красноярск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 6901,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "ebd4c0c7-9932-4b97-95cf-d7a1353dca49",
				"Наименование": "Melana Накладная раковина MLN-78125 63,5*41",
				"Бренд": "Melana",
				"ГУИДКатегория": "b2b6fa8f-7227-11df-a18e-90e6ba343f7e",
				"Категория": "� аковина",
				"Себестоимость": 0,
				"Сумма": 6901,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "207f4f23-9e43-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "24656      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "www.yandex.ru",
		"ДатаПрисвоения": "2018-09-04T11:56:57",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "Красноярск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 14175,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "6123cead-f7f4-11e6-80cc-448a5ba02bf1",
				"Наименование": "BelBagno Крышка-сиденье Marino микролифт",
				"Бренд": "BelBagno",
				"ГУИДКатегория": "3cf67f04-cb5f-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для унитазов",
				"Себестоимость": 0,
				"Сумма": 2775,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "09efcdbf-ac6a-409a-9e58-cadf4fe4c239",
				"Наименование": "Belbagno Приставной унитаз Marino 35,5*52 безободковый",
				"Бренд": "BelBagno",
				"ГУИДКатегория": "b2b6fa9b-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Унитаз",
				"Себестоимость": 0,
				"Сумма": 11400,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "da68944e-9f84-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "24738      ",
		"СтатусЗаказа": "Закрыт",
		"Источник": "yandex.ru",
		"ДатаПрисвоения": "2018-09-04T11:57:22",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "Ижевск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 38270,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "4f325e08-4497-11e5-80ca-448a5ba02bf1",
				"Наименование": "Rav Slezak Слив-перелив для ванны 80см",
				"Бренд": "Rav Slezak",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1470,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "2efc71a5-f04e-4b13-aefe-95de696a11fc",
				"Наименование": "Castone Корпус ванны Даллас 170*82,7 ножки белые (искусственный камень)",
				"Бренд": "Castone",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 36800,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "5fa226be-9ec1-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "24678      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex.ru",
		"ДатаПрисвоения": "2018-09-04T11:57:31",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "Кемерово",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 17964,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "0feeb2d0-dc53-11e4-80ca-448a5ba02bf1",
				"Наименование": "Triton Акриловая ванна Эмма 170*70",
				"Бренд": "Triton",
				"ГУИДКатегория": "b2b6fa72-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Ванна акриловая",
				"Себестоимость": 0,
				"Сумма": 13604,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "46142122-4b1b-11e5-80ca-448a5ba02bf1",
				"Наименование": "Triton Фронтальная панель Эмма 170",
				"Бренд": "Triton",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 3272,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "ebc0ec5f-1fb0-11e0-aa2d-90e6ba343f7e",
				"Наименование": "Triton Подголовник Комфорт белый",
				"Бренд": "Triton",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1088,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "61e140aa-9eb7-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "А0000008170",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T11:57:56",
		"Канал": "",
		"Кампания": "",
		"� егион": "Томск",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 3256,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "5de9d1e6-a128-4114-8a80-df7c78614a43",
				"Наименование": "Triton Сменный комплект элементов для зеркало-шкафа Эко 50 голубой",
				"Бренд": "Triton",
				"ГУИДКатегория": "3cf67f00-cb5f-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для мебели",
				"Себестоимость": 0,
				"Сумма": 1256,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "fb5bbed4-5ef9-495c-993c-e62734d00ad5",
				"Наименование": "Triton Корпус зеркала-шкафа Эко 50 без сменных элементов",
				"Бренд": "Triton",
				"ГУИДКатегория": "3cf67f00-cb5f-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для мебели",
				"Себестоимость": 0,
				"Сумма": 2000,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "b8eb8224-9ef2-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "24702      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "(direct)",
		"ДатаПрисвоения": "2018-09-04T11:58:24",
		"Канал": "(none)",
		"Кампания": "(direct)",
		"� егион": "Красноярск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 29420,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "d8d89505-cec0-11e4-80ca-448a5ba02bf1",
				"Наименование": "Rav Slezak Слив-перелив для ванны MD0471N 60см",
				"Бренд": "Rav Slezak",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1250,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "f3a65de5-05da-11e5-80ca-448a5ba02bf1",
				"Наименование": "Riho Корпус ванны Miami 150*70",
				"Бренд": "Riho",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 18383,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "15d4d063-0913-11e5-80ca-448a5ba02bf1",
				"Наименование": "Riho Каркас для ванны Miami 150*70 (СП)",
				"Бренд": "Riho",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1450,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "8ef7acdd-8b8d-11e1-8973-00e052b07768",
				"Наименование": "Riho Фронтальная панель 150",
				"Бренд": "Riho",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 8337,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "39599fd4-9f79-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "24736      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yabs.yandex.ru",
		"ДатаПрисвоения": "2018-09-04T11:58:44",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "Кемерово",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 20050,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "213066cc-e299-11e4-80ca-448a5ba02bf1",
				"Наименование": "MarkaOne Корпус ванны Aura 150*105 L",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 13050,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "89f7b991-f034-11e0-84b8-00e052b07768",
				"Наименование": "MarkaOne Слив-перелив для ванны п/автомат GC-4 600 мм",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 950,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "3429dadc-0683-11e4-9804-10feed02b89a",
				"Наименование": "MarkaOne Каркас для ванны Aura 150*105 L/R (ФП)",
				"Бренд": "",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 2200,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "99236b8a-730f-11e1-bc5c-00e052b07768",
				"Наименование": "MarkaOne Фронтальная панель Aura 150*105 L/R",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 3850,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "a4392259-a03d-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "24774      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "(direct)",
		"ДатаПрисвоения": "2018-09-04T11:59:15",
		"Канал": "(none)",
		"Кампания": "(direct)",
		"� егион": "Красноярск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 15716,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "8cfc1633-104e-11e7-80cc-448a5ba02bf1",
				"Наименование": "Cersanit Комплект инсталляции Delfi/Leon матовая клавиша",
				"Бренд": "Cersanit",
				"ГУИДКатегория": "b2b6fa95-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Система инсталляции",
				"Себестоимость": 0,
				"Сумма": 11666,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "2a80674e-4289-4943-adea-27de612322a0",
				"Наименование": "Delice France � аковина Beatrice 41,5*41,5",
				"Бренд": "Delice",
				"ГУИДКатегория": "b2b6fa8f-7227-11df-a18e-90e6ba343f7e",
				"Категория": "� аковина",
				"Себестоимость": 0,
				"Сумма": 4050,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "8777e965-a110-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "24826      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "(direct)",
		"ДатаПрисвоения": "2018-09-04T11:59:41",
		"Канал": "(none)",
		"Кампания": "(direct)",
		"� егион": "Новосибирск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 15890,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "e32c5337-2b42-11e5-80ca-448a5ba02bf1",
				"Наименование": "Excellent Сифон для поддона 9см низкий",
				"Бренд": "Excellent",
				"ГУИДКатегория": "b2b6fa81-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Комплектующие для душевых поддонов",
				"Себестоимость": 0,
				"Сумма": 1430,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "e32c5355-2b42-11e5-80ca-448a5ba02bf1",
				"Наименование": "Excellent Душевой поддон Sublime Compact 120*90*11 прямоугольный",
				"Бренд": "Excellent",
				"ГУИДКатегория": "b2b6fa7a-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевой поддон",
				"Себестоимость": 0,
				"Сумма": 14460,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "9e8404fc-9ca3-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24577      ",
		"СтатусЗаказа": "Закрыт",
		"Источник": "(direct)",
		"ДатаПрисвоения": "2018-09-04T11:59:57",
		"Канал": "(none)",
		"Кампания": "(direct)",
		"� егион": "Краснодар",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 35478,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "f452ef84-20ae-11e5-80ca-448a5ba02bf1",
				"Наименование": "Bas Акриловая ванна Олимп 170*70",
				"Бренд": "Bas",
				"ГУИДКатегория": "b2b6fa72-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Ванна акриловая",
				"Себестоимость": 0,
				"Сумма": 9569,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "fb0d8226-34f4-11e5-80ca-448a5ba02bf1",
				"Наименование": "Vidima Система инсталляции для унитазов с клавишей смыва",
				"Бренд": "Vidima",
				"ГУИДКатегория": "b2b6fa95-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Система инсталляции",
				"Себестоимость": 0,
				"Сумма": 11064,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "8c1b236e-8844-11e5-80cb-448a5ba02bf1",
				"Наименование": "Vitra Подвесной унитаз S20 35,5*52 безободковый",
				"Бренд": "Vitra",
				"ГУИДКатегория": "b2b6fa9b-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Унитаз",
				"Себестоимость": 0,
				"Сумма": 10530,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "b8b5718a-aca1-11e6-80cc-448a5ba02bf1",
				"Наименование": "Vitra Крышка-сиденье Normus микролифт",
				"Бренд": "Vitra",
				"ГУИДКатегория": "3cf67f04-cb5f-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для унитазов",
				"Себестоимость": 0,
				"Сумма": 3365,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "89f7b991-f034-11e0-84b8-00e052b07768",
				"Наименование": "MarkaOne Слив-перелив для ванны п/автомат GC-4 600 мм",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 950,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "7530f958-a43a-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "А0000008418",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T12:00:04",
		"Канал": "",
		"Кампания": "",
		"� егион": "Кемерово",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 13600,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "a967b345-e29d-11e4-80ca-448a5ba02bf1",
				"Наименование": "MarkaOne Корпус ванны Modern 130*70",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 8750,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "dd1846ab-e351-11e4-80ca-448a5ba02bf1",
				"Наименование": "MarkaOne Каркас для ванны Modern/Classic 130*70 (СП)",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 2100,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "c4c4aab8-e135-11e5-80cc-448a5ba02bf1",
				"Наименование": "MarkaOne Фронтальная панель Classic/Elegance/Modern 130",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 1800,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "89f7b991-f034-11e0-84b8-00e052b07768",
				"Наименование": "MarkaOne Слив-перелив для ванны п/автомат GC-4 600 мм",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 950,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "e7e63c2c-aff4-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25562      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "www.google.ru",
		"ДатаПрисвоения": "2018-09-04T12:03:14",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "� язань",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 15675,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "de4deeaf-f125-461c-a374-2147950726e5",
				"Наименование": "Mirsant Душевое ограждение Aurora 90*90*195 (с поддоном)",
				"Бренд": "Mirsant",
				"ГУИДКатегория": "b2b6fa79-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевое ограждение",
				"Себестоимость": 0,
				"Сумма": 15675,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "c75d3673-b003-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008929",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T12:03:29",
		"Канал": "",
		"Кампания": "",
		"� егион": "Иваново",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 21216,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "15640f7a-75b2-11e6-80cc-448a5ba02bf1",
				"Наименование": "River Душевая кабина Quadro 90*70*190 без крыши (средний поддон)",
				"Бренд": "River",
				"ГУИДКатегория": "b2b6fa78-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевая кабина",
				"Себестоимость": 0,
				"Сумма": 21216,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "096f6ea5-affd-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25567      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "google",
		"ДатаПрисвоения": "2018-09-04T12:24:37",
		"Канал": "cpc",
		"Кампания": "Vanny_Krasnoyarsk_poisk_648192713",
		"� егион": "Красноярск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 19851,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "a967b357-e29d-11e4-80ca-448a5ba02bf1",
				"Наименование": "1Marka Корпус ванны Piccolo 150*75 L",
				"Бренд": "1Marka",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 14551,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "010937b2-e29f-11e4-80ca-448a5ba02bf1",
				"Наименование": "MarkaOne Каркас для ванны Piccolo 150*75 L/R (ФП)",
				"Бренд": "",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1450,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "b2958379-0ba1-11e3-a46a-f46d047c9565",
				"Наименование": "MarkaOne Фронтальная панель Piccolo 150*75 L",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 3850,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "77cc3292-7aa1-11e8-80f3-448a5ba02bf1",
		"НомерЗаказа": "А0000006502",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T12:29:50",
		"Канал": "",
		"Кампания": "",
		"� егион": "Уфа",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 51317,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "e9cb8a45-83ba-11e6-80cc-448a5ba02bf1",
				"Наименование": "Niagara Душевая кабина NG-301-01N 85*85*220 (4 места) (низкий поддон)",
				"Бренд": "Niagara",
				"ГУИДКатегория": "b2b6fa78-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевая кабина",
				"Себестоимость": 0,
				"Сумма": 24677,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "9622e337-d970-11e6-80cc-448a5ba02bf1",
				"Наименование": "Iddis Смеситель Carlow Plus для раковины с гигиеническим душем",
				"Бренд": "Iddis",
				"ГУИДКатегория": "b2b6fa97-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Смеситель",
				"Себестоимость": 0,
				"Сумма": 7741,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "a318256e-d972-11e6-80cc-448a5ba02bf1",
				"Наименование": "Milardo Полотенцедержатель Cadiss CADSM00M52",
				"Бренд": "Milardo",
				"ГУИДКатегория": "b2b6fa6e-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Аксессуар",
				"Себестоимость": 0,
				"Сумма": 684,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "a3182572-d972-11e6-80cc-448a5ba02bf1",
				"Наименование": "Milardo Держатель туалетной бумаги Cadiss",
				"Бренд": "Milardo",
				"ГУИДКатегория": "b2b6fa6e-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Аксессуар",
				"Себестоимость": 0,
				"Сумма": 586,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "a3182578-d972-11e6-80cc-448a5ba02bf1",
				"Наименование": "Milardo Стакан Cadiss стекло",
				"Бренд": "Milardo",
				"ГУИДКатегория": "b2b6fa6e-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Аксессуар",
				"Себестоимость": 0,
				"Сумма": 475,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "a318257a-d972-11e6-80cc-448a5ba02bf1",
				"Наименование": "Milardo Ершик Cadiss",
				"Бренд": "Milardo",
				"ГУИДКатегория": "b2b6fa6e-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Аксессуар",
				"Себестоимость": 0,
				"Сумма": 1256,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "8cfc1633-104e-11e7-80cc-448a5ba02bf1",
				"Наименование": "Cersanit Комплект инсталляции Delfi/Leon матовая клавиша",
				"Бренд": "Cersanit",
				"ГУИДКатегория": "b2b6fa95-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Система инсталляции",
				"Себестоимость": 0,
				"Сумма": 11666,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "cd004890-27ed-11e7-80cc-448a5ba02bf1",
				"Наименование": "Milardo Мыльница 007W000M42",
				"Бренд": "Milardo",
				"ГУИДКатегория": "b2b6fa6e-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Аксессуар",
				"Себестоимость": 0,
				"Сумма": 140,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "3dc0b711-7eca-11df-ad95-90e6ba343f7e",
				"Наименование": "Santek � аковина Пилот 60,3*50 для установки над стиральной машиной (с кронштейном, крепежом и сифоном)",
				"Бренд": "Santek",
				"ГУИДКатегория": "b2b6fa8f-7227-11df-a18e-90e6ba343f7e",
				"Категория": "� аковина",
				"Себестоимость": 0,
				"Сумма": 4092,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "50d8f51f-9eab-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "24664      ",
		"СтатусЗаказа": "Закрыт",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T13:56:17",
		"Канал": "",
		"Кампания": "",
		"� егион": "Саратов",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 53169,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "8b8540a1-6e1d-11e4-80c8-448a5ba02bf1",
				"Наименование": "MarkaOne Подголовник Comfort голубой",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1050,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "213066e4-e299-11e4-80ca-448a5ba02bf1",
				"Наименование": "1Marka Корпус ванны Diana 170*105 R",
				"Бренд": "1Marka",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 21119,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "89f7b991-f034-11e0-84b8-00e052b07768",
				"Наименование": "MarkaOne Слив-перелив для ванны п/автомат GC-4 600 мм",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 950,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "f16c55e0-38ce-11e4-8744-c4d06cc374e6",
				"Наименование": "MarkaOne Каркас для ванны Diana 170*105 L/R (ФП)",
				"Бренд": "",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 2600,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "41c96fcd-b379-41d0-928d-da87353a586d",
				"Наименование": "Система спинного массажа 6 джет без двигателя",
				"Бренд": "",
				"ГУИДКатегория": "b2b6fa75-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Гидромассаж",
				"Себестоимость": 0,
				"Сумма": 3000,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "375d6a50-844e-11e1-a049-00e052b07768",
				"Наименование": "MarkaOne Карниз для ванны Diana 170*105 хром",
				"Бренд": "",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 2800,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "af1ee65a-be41-11df-aa2f-90e6ba343f7e",
				"Наименование": "Гидромассажная система ног 4 джет без двигателя",
				"Бренд": "",
				"ГУИДКатегория": "b2b6fa75-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Гидромассаж",
				"Себестоимость": 0,
				"Сумма": 2000,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "1c3a2b8f-2a43-11e1-bc36-00e052b07768",
				"Наименование": "MarkaOne Фронтальная панель Diana 170*105 L/R",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 4750,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "99c21ab4-feb7-11e0-bdd3-00e052b07768",
				"Наименование": "Г/М 6 джет двигатель 1500Вт (комплект)",
				"Бренд": "",
				"ГУИДКатегория": "b2b6fa75-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Гидромассаж",
				"Себестоимость": 0,
				"Сумма": 14900,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "12e47525-b019-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25577      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex",
		"ДатаПрисвоения": "2018-09-04T14:20:00",
		"Канал": "cpc",
		"Кампания": "Dinamika_SPB_26633901",
		"� егион": "Санкт-Петербург",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 39600,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "ac3c5eb8-5ab8-11e5-80ca-448a5ba02bf1",
				"Наименование": "River Душевая кабина Sena 170*70*217 ТН (высокий поддон)",
				"Бренд": "River",
				"ГУИДКатегория": "b2b6fa78-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевая кабина",
				"Себестоимость": 0,
				"Сумма": 39600,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "4fb9cc5f-b014-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25575      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex",
		"ДатаПрисвоения": "2018-09-04T14:22:20",
		"Канал": "cpc",
		"Кампания": "Kabiny_Omsk_poisk",
		"� егион": "Омск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 27505,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "15640f4a-75b2-11e6-80cc-448a5ba02bf1",
				"Наименование": "River Душевая кабина Nara 120*80*210 L поддон 26см (средний поддон)",
				"Бренд": "River",
				"ГУИДКатегория": "b2b6fa78-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевая кабина",
				"Себестоимость": 0,
				"Сумма": 27505,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "02fdee36-a6e6-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008557",
		"СтатусЗаказа": "Закрыт",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T14:25:28",
		"Канал": "",
		"Кампания": "",
		"� егион": "Воронеж",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 6230,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "e3d803c4-3bf0-483a-9e02-98f2c8b54df0",
				"Наименование": "Lemark Верхний душ LM8040C круглый 5 режимов струи d=10см",
				"Бренд": "Lemark",
				"ГУИДКатегория": "42907bfb-a5d0-11df-a9d2-90e6ba343f7e",
				"Категория": "Душевая программа",
				"Себестоимость": 0,
				"Сумма": 6230,
				"Количество": 10
			}
		]
	},
	{
		"ГУИД": "dab21076-b00a-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008939",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T15:12:22",
		"Канал": "",
		"Кампания": "",
		"� егион": "Кострома",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 0,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "833eee36-4ed1-4bec-a84a-8432873161df",
				"Наименование": "Timo Зеркало от душ.каб. TE-0720",
				"Бренд": "Timo",
				"ГУИДКатегория": "11d5e8fd-cb5a-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для душевых кабин",
				"Себестоимость": 0,
				"Сумма": 0,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "3e623954-b00e-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008940",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T15:15:27",
		"Канал": "",
		"Кампания": "",
		"� егион": "Уфа",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 20020,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "15640f6c-75b2-11e6-80cc-448a5ba02bf1",
				"Наименование": "River Душевая кабина Neva 80*80*190 без крыши (средний поддон)",
				"Бренд": "River",
				"ГУИДКатегория": "b2b6fa78-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевая кабина",
				"Себестоимость": 0,
				"Сумма": 20020,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "ea8e5142-b020-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25584      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex",
		"ДатаПрисвоения": "2018-09-04T15:33:36",
		"Канал": "cpc",
		"Кампания": "Vanny_Ryazan_poisk",
		"� егион": "� язань",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 2800,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "bb8a0d8b-55f9-11e1-a1e5-00e052b07768",
				"Наименование": "Aquanet Карниз для ванны Maldiva 150*90 хром",
				"Бренд": "",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 2800,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "97ed3805-9654-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24225      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "(direct)",
		"ДатаПрисвоения": "2018-09-04T15:36:02",
		"Канал": "(none)",
		"Кампания": "(direct)",
		"� егион": "Тюмень",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 36903,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "b62ad91e-ce77-4148-a449-5f77dd482a9f",
				"Наименование": "Aquatek Боковая панель Оракул 70 L",
				"Бренд": "Aquatek",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 2430,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "c4e2091a-dd4c-4b2a-b856-6e3ec6e6df16",
				"Наименование": "Aquatek Акриловая ванна Оракул 180*125 L (с панелью)",
				"Бренд": "Aquatek",
				"ГУИДКатегория": "b2b6fa72-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Ванна акриловая",
				"Себестоимость": 0,
				"Сумма": 34473,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "6256d423-b030-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008944",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T16:06:49",
		"Канал": "",
		"Кампания": "",
		"� егион": "Краснодар",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 6612,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "24f163d7-0982-4412-ad07-c2adf62b5251",
				"Наименование": "Mirsant Зеркало Версаль 100 белое",
				"Бренд": "Mirsant",
				"ГУИДКатегория": "b2b6fa7c-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Зеркало",
				"Себестоимость": 0,
				"Сумма": 6612,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "3d81eb38-b00f-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008946",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T16:19:42",
		"Канал": "",
		"Кампания": "",
		"� егион": "",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 4029,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "e8ca60be-f8b7-11e1-af03-00e052b07768",
				"Наименование": "Aquanet Карниз для ванны Palma 170*60/100 хром",
				"Бренд": "",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 2040,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "1b068e1c-edc9-11e2-bec2-f46d047c9565",
				"Наименование": "Aquanet Боковая панель Palma 60 R",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 1989,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "170c96b5-9c70-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "А0000008105",
		"СтатусЗаказа": "Закрыт",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T16:35:02",
		"Канал": "",
		"Кампания": "",
		"� егион": "Москва",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 4339,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "057cfbfc-248f-11e5-80ca-448a5ba02bf1",
				"Наименование": "Sanita Унитаз-компакт Аттика 33,7*60,8 с крышкой-сиденьем (эконом)",
				"Бренд": "Sanita",
				"ГУИДКатегория": "b2b6fa9b-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Унитаз",
				"Себестоимость": 0,
				"Сумма": 4339,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "47b72e44-9086-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "23919      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "google",
		"ДатаПрисвоения": "2018-09-04T16:35:28",
		"Канал": "cpc",
		"Кампания": "Kabiny_Voronezh_poisk_695458007",
		"� егион": "Воронеж",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 5273,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "76dd48c7-180f-40c0-b6d6-c92de61fefec",
				"Наименование": "Andrea Встраиваемая раковина Elen 100*44,5",
				"Бренд": "Andrea",
				"ГУИДКатегория": "b2b6fa8f-7227-11df-a18e-90e6ba343f7e",
				"Категория": "� аковина",
				"Себестоимость": 0,
				"Сумма": 5273,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "545c8671-b039-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25592      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex",
		"ДатаПрисвоения": "2018-09-04T17:07:08",
		"Канал": "cpc",
		"Кампания": "Brand_Saratov_poisk",
		"� егион": "Саратов",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 9287,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "0317fed1-4d10-4179-84ea-ae2eb6704ad6",
				"Наименование": "Velvex � аковина Lea 60*54,5 с мыльницей для установки над стиральной машиной (мыльница без отверстия)",
				"Бренд": "Velvex",
				"ГУИДКатегория": "b2b6fa8f-7227-11df-a18e-90e6ba343f7e",
				"Категория": "� аковина",
				"Себестоимость": 0,
				"Сумма": 8775,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "b5d89529-3a5c-4939-881a-2d81ea52ca8b",
				"Наименование": "AlcaPlast Сифон для раковины d 32мм с нержавеющей peшeткой A410P",
				"Бренд": "AlcaPlast",
				"ГУИДКатегория": "3cf67f02-cb5f-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для раковин",
				"Себестоимость": 0,
				"Сумма": 512,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "3d0ef6f1-b03f-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008948",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T17:39:59",
		"Канал": "",
		"Кампания": "",
		"� егион": "",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 15586,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "a967b357-e29d-11e4-80ca-448a5ba02bf1",
				"Наименование": "1Marka Корпус ванны Piccolo 150*75 L",
				"Бренд": "1Marka",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 10912,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "dd1846bb-e351-11e4-80ca-448a5ba02bf1",
				"Наименование": "MarkaOne Опора для ванны Piccolo 150*75 L/R (СП)",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1073,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "89f7b991-f034-11e0-84b8-00e052b07768",
				"Наименование": "MarkaOne Слив-перелив для ванны п/автомат GC-4 600 мм",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 713,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "b2958379-0ba1-11e3-a46a-f46d047c9565",
				"Наименование": "MarkaOne Фронтальная панель Piccolo 150*75 L",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 2888,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "d9c3c39d-a47a-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "24989      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex",
		"ДатаПрисвоения": "2018-09-04T17:42:58",
		"Канал": "cpc",
		"Кампания": "Dinamika_Moskva_26535916",
		"� егион": "Москва",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 15070,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "764a40f2-367f-11e5-80ca-448a5ba02bf1",
				"Наименование": "Bravat Душевая стойка Eco D152CP",
				"Бренд": "Bravat",
				"ГУИДКатегория": "42907bfb-a5d0-11df-a9d2-90e6ba343f7e",
				"Категория": "Душевая программа",
				"Себестоимость": 0,
				"Сумма": 2178,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "a204d022-7ecf-11e1-8c86-00e052b07768",
				"Наименование": "Aquanet Слив-перелив для ванны 70см с сифоном (эконом)",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 622,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "817ddc84-767d-4395-992d-07d58d0b961d",
				"Наименование": "Aquanet Каркас для ванны Medea 170*70 (ФП)",
				"Бренд": "",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1400,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "33cada87-5b19-461f-a920-81631830e895",
				"Наименование": "Oute Смеситель T201 универсальный",
				"Бренд": "Oute",
				"ГУИДКатегория": "b2b6fa97-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Смеситель",
				"Себестоимость": 0,
				"Сумма": 3170,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "45f352bc-22a9-494c-a924-83d9ff5a05ff",
				"Наименование": "Aquanet Корпус ванны Medea 170*70",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 7700,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "248b08cd-b02c-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25589      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "www.google.com",
		"ДатаПрисвоения": "2018-09-04T17:48:45",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "Сургут",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 22642,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "ada40039-35a8-11e5-80ca-448a5ba02bf1",
				"Наименование": "Erlit Душевая кабина Comfort ER3509TPF-C4 90*90*215 стекло тонированное (высокий поддон)",
				"Бренд": "Erlit",
				"ГУИДКатегория": "b2b6fa78-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевая кабина",
				"Себестоимость": 0,
				"Сумма": 22642,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "40b784a0-933b-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24037      ",
		"СтатусЗаказа": "Закрыт",
		"Источник": "(direct)",
		"ДатаПрисвоения": "2018-09-04T17:57:12",
		"Канал": "(none)",
		"Кампания": "(direct)",
		"� егион": "Новосибирск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 45986,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "f7da83d0-2b3c-11e5-80ca-448a5ba02bf1",
				"Наименование": "Radaway Душевое ограждение Classic A900 прозрачное стекло, профиль хром 90*90*170 (без поддона)",
				"Бренд": "Radaway",
				"ГУИДКатегория": "b2b6fa79-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевое ограждение",
				"Себестоимость": 0,
				"Сумма": 27171,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "11986901-2b3d-11e5-80ca-448a5ba02bf1",
				"Наименование": "Radaway Душевой поддон Korfu A 90*90*37",
				"Бренд": "Radaway",
				"ГУИДКатегория": "b2b6fa7a-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевой поддон",
				"Себестоимость": 0,
				"Сумма": 18815,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "212b4101-9a03-11e8-80f5-448a5ba02bf1",
		"НомерЗаказа": "24403      ",
		"СтатусЗаказа": "Закрыт",
		"Источник": "google.merchant",
		"ДатаПрисвоения": "2018-09-04T17:57:31",
		"Канал": "cpc",
		"Кампания": "Merchant_Novosibirsk_798957051",
		"� егион": "Новосибирск",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 54855,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "fe63b225-9298-11e6-80cc-448a5ba02bf1",
				"Наименование": "Hansgrohe Смеситель Logis для душа рычаг",
				"Бренд": "Hansgrohe",
				"ГУИДКатегория": "b2b6fa97-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Смеситель",
				"Себестоимость": 0,
				"Сумма": 6819,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "135b83a6-9299-11e6-80cc-448a5ba02bf1",
				"Наименование": "Hansgrohe Душевая стойка Croma Select E 100 26590400",
				"Бренд": "Hansgrohe",
				"ГУИДКатегория": "42907bfb-a5d0-11df-a9d2-90e6ba343f7e",
				"Категория": "Душевая программа",
				"Себестоимость": 0,
				"Сумма": 8417,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "07f0bf97-abd8-11e6-80cc-448a5ba02bf1",
				"Наименование": "Fixsen Держатель фена Square",
				"Бренд": "Fixsen",
				"ГУИДКатегория": "b2b6fa6e-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Аксессуар",
				"Себестоимость": 0,
				"Сумма": 1464,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "926156e6-ab13-4fb4-8e0f-de45a4311603",
				"Наименование": "Fixsen Полка Peny двухъярусная хром",
				"Бренд": "Fixsen",
				"ГУИДКатегория": "b2b6fa6e-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Аксессуар",
				"Себестоимость": 0,
				"Сумма": 1374,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "7bd7757b-23b3-429a-9323-8c6e0d8f6056",
				"Наименование": "WasserKraft Душевой поддон Isen 26Т01 90*90*17,5 четверть круга",
				"Бренд": "WasserKraft",
				"ГУИДКатегория": "b2b6fa7a-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевой поддон",
				"Себестоимость": 0,
				"Сумма": 13982,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "7f938caf-459d-4113-a331-1f39d1a82796",
				"Наименование": "WasserKraft Душевое ограждение Isen 26S01 90*90*185 (без поддона)",
				"Бренд": "WasserKraft",
				"ГУИДКатегория": "b2b6fa79-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевое ограждение",
				"Себестоимость": 0,
				"Сумма": 22799,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "dfeb1256-b01b-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25580      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex",
		"ДатаПрисвоения": "2018-09-04T18:10:10",
		"Канал": "cpc",
		"Кампания": "Vanny_Ufa_poisk",
		"� егион": "Уфа",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 23847,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "24fedfa7-8fe5-4966-a292-1b4f0c083505",
				"Наименование": "Aquatek Акриловая ванна Медея 170*95 L (с панелью)",
				"Бренд": "Aquatek",
				"ГУИДКатегория": "b2b6fa72-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Ванна акриловая",
				"Себестоимость": 0,
				"Сумма": 23847,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "2bd17a50-affd-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008976",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T18:19:57",
		"Канал": "",
		"Кампания": "",
		"� егион": "Челябинск",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 2800,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "10132981-3aaa-11e2-8358-f46d047c9565",
				"Наименование": "MarkaOne Карниз для ванны Aura 160*105 хром (Imago)",
				"Бренд": "",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 2800,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "815184b3-a75a-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008572",
		"СтатусЗаказа": "Закрыт",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T18:34:06",
		"Канал": "",
		"Кампания": "",
		"� егион": "Кострома",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 28050,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "2173b924-75b2-11e6-80cc-448a5ba02bf1",
				"Наименование": "River Душевая кабина Elba 90*90*217 ТН поддон 26см (средний поддон)",
				"Бренд": "River",
				"ГУИДКатегория": "b2b6fa78-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевая кабина",
				"Себестоимость": 0,
				"Сумма": 28050,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "4a75fd61-a6d6-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25133      ",
		"СтатусЗаказа": "Закрыт",
		"Источник": "yandex.market",
		"ДатаПрисвоения": "2018-09-04T18:35:56",
		"Канал": "cpc",
		"Кампания": "market_Kostroma",
		"� егион": "Кострома",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 25911,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "e9cb8a4d-83ba-11e6-80cc-448a5ba02bf1",
				"Наименование": "Niagara Душевая кабина NG-309-01N 95*95*220 (4 места) (высокий поддон)",
				"Бренд": "Niagara",
				"ГУИДКатегория": "b2b6fa78-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевая кабина",
				"Себестоимость": 0,
				"Сумма": 25911,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "3b736659-a382-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "А0000008376",
		"СтатусЗаказа": "Закрыт",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T18:47:53",
		"Канал": "",
		"Кампания": "",
		"� егион": "Тюмень",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 5571,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "75a9324d-d337-11e6-80cc-448a5ba02bf1",
				"Наименование": "River Душевой поддон 90*70*26 L",
				"Бренд": "River",
				"ГУИДКатегория": "b2b6fa7a-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевой поддон",
				"Себестоимость": 0,
				"Сумма": 5571,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "804b4b0e-b03f-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25593      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "yandex",
		"ДатаПрисвоения": "2018-09-04T19:00:37",
		"Канал": "cpc",
		"Кампания": "Kabiny_Belgorod_poisk",
		"� егион": "Белгород",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 25137,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "ada40018-35a8-11e5-80ca-448a5ba02bf1",
				"Наименование": "Erlit Душевая кабина Comfort ER3512PL-C3 120*80*215 стекло матовое (низкий поддон)",
				"Бренд": "Erlit",
				"ГУИДКатегория": "b2b6fa78-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевая кабина",
				"Себестоимость": 0,
				"Сумма": 25137,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "277e187f-b03f-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008952",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T19:09:22",
		"Канал": "",
		"Кампания": "",
		"� егион": "Владимир",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 24511,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "15640f70-75b2-11e6-80cc-448a5ba02bf1",
				"Наименование": "River Душевая кабина Quadro 80*80*210 (средний поддон)",
				"Бренд": "River",
				"ГУИДКатегория": "b2b6fa78-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Душевая кабина",
				"Себестоимость": 0,
				"Сумма": 23012,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "75a9325f-d337-11e6-80cc-448a5ba02bf1",
				"Наименование": "River Сиденье откидное",
				"Бренд": "River",
				"ГУИДКатегория": "11d5e8fd-cb5a-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для душевых кабин",
				"Себестоимость": 0,
				"Сумма": 1499,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "8093a8a7-b046-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25595      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "www.google.ru",
		"ДатаПрисвоения": "2018-09-04T20:09:16",
		"Канал": "organic",
		"Кампания": "(organic)",
		"� егион": "Санкт-Петербург",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 3006,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "9c09d92e-612d-4afb-8e09-16b63d39e404",
				"Наименование": "Oras Футляр с литиевой батарейкой 199438V для электронных смесителей",
				"Бренд": "Oras",
				"ГУИДКатегория": "3cf67f03-cb5f-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для смесителей",
				"Себестоимость": 0,
				"Сумма": 3006,
				"Количество": 2
			}
		]
	},
	{
		"ГУИД": "f4b1f501-b053-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25600      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "(direct)",
		"ДатаПрисвоения": "2018-09-04T20:19:21",
		"Канал": "(none)",
		"Кампания": "(direct)",
		"� егион": "Калуга",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 19438,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "5e37d98b-ccf3-11e6-80cc-448a5ba02bf1",
				"Наименование": "Бриклаер Зеркало Лаура 75 белый глянец покрытие краска",
				"Бренд": "Бриклаер",
				"ГУИДКатегория": "b2b6fa7c-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Зеркало",
				"Себестоимость": 0,
				"Сумма": 6845,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "7266ee7b-ccf3-11e6-80cc-448a5ba02bf1",
				"Наименование": "Бриклаер � аковина для тумбы Модерн 75",
				"Бренд": "Бриклаер",
				"ГУИДКатегория": "ccd3eed5-1e04-11e4-9804-10feed02b89a",
				"Категория": "� аковина мебельная",
				"Себестоимость": 0,
				"Сумма": 4292,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "7266eeb9-ccf3-11e6-80cc-448a5ba02bf1",
				"Наименование": "Бриклаер Тумба под раковину Анна 75 белый глянец покрытие пленка",
				"Бренд": "Бриклаер",
				"ГУИДКатегория": "b2b6fa9a-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Тумба",
				"Себестоимость": 0,
				"Сумма": 8301,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "79fd47f2-a5f2-11e8-80f6-448a5ba02bf1",
		"НомерЗаказа": "25075      ",
		"СтатусЗаказа": "Закрыт",
		"Источник": "(direct)",
		"ДатаПрисвоения": "2018-09-04T20:31:34",
		"Канал": "(none)",
		"Кампания": "(direct)",
		"� егион": "Уфа",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 39763,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "d8d89505-cec0-11e4-80ca-448a5ba02bf1",
				"Наименование": "Rav Slezak Слив-перелив для ванны MD0471N 60см",
				"Бренд": "Rav Slezak",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1250,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "d9ed1c41-05ba-11e5-80ca-448a5ba02bf1",
				"Наименование": "Riho Корпус ванны Columbia 140*70",
				"Бренд": "Riho",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 22444,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "eeac625f-05e6-11e5-80ca-448a5ba02bf1",
				"Наименование": "Riho Каркас для ванны Columbia 140*70 (СП)",
				"Бренд": "Riho",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1450,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "e18c5993-99cd-11e6-80cc-448a5ba02bf1",
				"Наименование": "Cersanit Унитаз-компакт Street Fusion CleanOn 35*64 безободковый с крышкой-сиденьем микролифт Slim",
				"Бренд": "Cersanit",
				"ГУИДКатегория": "b2b6fa9b-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Унитаз",
				"Себестоимость": 0,
				"Сумма": 12419,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "d1cd6a66-1f4b-11e7-80cc-448a5ba02bf1",
				"Наименование": "Aquanet Водяной полотенцесушитель М Серия М-1 50*40 2 полки",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "48244d69-7566-11e4-80c9-448a5ba02bf1",
				"Категория": "Полотенцесушитель",
				"Себестоимость": 0,
				"Сумма": 2200,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "277e1883-b03f-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008953",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T20:36:22",
		"Канал": "",
		"Кампания": "",
		"� егион": "Липецк",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 4255,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "2235ff62-9f27-11e5-80cb-448a5ba02bf1",
				"Наименование": "Sanita Luxe Встраиваемая раковина Next Greek 89,6*44,8",
				"Бренд": "Sanita Luxe",
				"ГУИДКатегория": "b2b6fa8f-7227-11df-a18e-90e6ba343f7e",
				"Категория": "� аковина",
				"Себестоимость": 0,
				"Сумма": 4255,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "277e189c-b03f-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008954",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T21:52:02",
		"Канал": "",
		"Кампания": "",
		"� егион": "Ижевск",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 9352,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "d0d05fcd-309a-441f-845f-83512351f901",
				"Наименование": "Iddis Смеситель на борт ванны Torr на 3 отверстия",
				"Бренд": "Iddis",
				"ГУИДКатегория": "b2b6fa97-7227-11df-a18e-90e6ba343f7e",
				"Категория": "Смеситель",
				"Себестоимость": 0,
				"Сумма": 9352,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "b1587df3-ae77-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "А0000008858",
		"СтатусЗаказа": "Закрыт",
		"Источник": "",
		"ДатаПрисвоения": "2018-09-04T22:00:53",
		"Канал": "",
		"Кампания": "",
		"� егион": "Тула",
		"КаналПриема": "FALSE",
		"СуммаЗаказа": 20801,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "a967b357-e29d-11e4-80ca-448a5ba02bf1",
				"Наименование": "1Marka Корпус ванны Piccolo 150*75 L",
				"Бренд": "1Marka",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 14551,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "010937b2-e29f-11e4-80ca-448a5ba02bf1",
				"Наименование": "MarkaOne Каркас для ванны Piccolo 150*75 L/R (ФП)",
				"Бренд": "",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1450,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "89f7b991-f034-11e0-84b8-00e052b07768",
				"Наименование": "MarkaOne Слив-перелив для ванны п/автомат GC-4 600 мм",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 950,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "b2958379-0ba1-11e3-a46a-f46d047c9565",
				"Наименование": "MarkaOne Фронтальная панель Piccolo 150*75 L",
				"Бренд": "MarkaOne",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 3850,
				"Количество": 1
			}
		]
	},
	{
		"ГУИД": "fd32d100-b061-11e8-80f7-448a5ba02bf1",
		"НомерЗаказа": "25603      ",
		"СтатусЗаказа": "Принят в работу",
		"Источник": "(direct)",
		"ДатаПрисвоения": "2018-09-04T22:02:27",
		"Канал": "(none)",
		"Кампания": "(direct)",
		"� егион": "Тюмень",
		"КаналПриема": "TRUE",
		"СуммаЗаказа": 24846,
		"СоставЗаказа": [
			{
				"ГУИДНоменклатуры": "a204d022-7ecf-11e1-8c86-00e052b07768",
				"Наименование": "Aquanet Слив-перелив для ванны 70см с сифоном (эконом)",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 648,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "ea0a5645-00e9-4c9b-9b3e-a0e1023705ce",
				"Наименование": "Aquanet Каркас для ванны Fregate 120*120 (СП)",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 1800,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "4bb9ecc5-1875-430b-9c67-5a8e1cc7a7a1",
				"Наименование": "Aquanet Корпус ванны Fregate 120*120",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 14450,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "c878dab0-50d0-11e3-a2bf-f46d047c9565",
				"Наименование": "Aquanet Карниз для ванны Fregate 120*120 хром",
				"Бренд": "",
				"ГУИДКатегория": "f94ad640-cb47-11e6-80cc-448a5ba02bf1",
				"Категория": "Комплектующие для ванн",
				"Себестоимость": 0,
				"Сумма": 2800,
				"Количество": 1
			},
			{
				"ГУИДНоменклатуры": "8391bd41-3b91-11e3-a46a-f46d047c9565",
				"Наименование": "Aquanet Фронтальная панель Fregate 120*120",
				"Бренд": "Aquanet",
				"ГУИДКатегория": "c6461c93-2da1-11e4-8744-c4d06cc374e6",
				"Категория": "Панель",
				"Себестоимость": 0,
				"Сумма": 5148,
				"Количество": 1
			}
		]
	}
]